Autodesk.Revit.DB.DirectContext3D.Camera.HorizontalExtent
Horizontal extent of the camera's view , measured at target distance.
Since:
2017

Autodesk.Revit.DB.DirectContext3D.Camera
A collection of camera settings
Since:
2017